Link visibility overrides will be lost.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
 Syntax
  C#
public static FailureDefinitionId LinkVisibilityLost { get; }
  Visual Basic
Public Shared ReadOnly Property LinkVisibilityLost As FailureDefinitionId
	Get
  Visual C++
public:
static property FailureDefinitionId^ LinkVisibilityLost {
	FailureDefinitionId^ get ();
}
 See Also
  BuiltInFailures GroupFailures Class
  Autodesk.Revit.DB Namespace